[
  {
    "key": 1,
    "time": "01/03/2017 04:29",
    "title": "Lễ khai giảng khóa đào tạo tiến sĩ năm 2017",
    "description": "Trường ĐHBK Hà Nội luôn kiên định mục tiêu giữ vững chất lượng đào tạo, đặc biệt ở bậc đào tạo tiến sĩ. Bằng chứng là các NCS khi bảo vệ có trung bình 5,8 bài báo khoa học.",
    "image": "https://www.hust.edu.vn/documents/208639/225187/20170516+le+khai+giang+tien+si_01.jpg/4c5c6213-e299-461a-8737-bfdb76820669?t=1494923667025",
    "image1": "https://www.hust.edu.vn/documents/208639/225187/20170505+khai+giang+thac+si_01.jpg/edea9fe4-62a4-4784-b038-9a21fcda2eff?t=1493971759161",
    "image2": "https://www.hust.edu.vn/documents/208639/225187/20170505+khai+giang+thac+si_03.jpg/bfc49767-3148-491a-b87f-e73724e94ed1?t=1493971771089",
    "image3": "https://www.hust.edu.vn/documents/208639/225187/20170505+khai+giang+thac+si_02.jpg/bb0d4752-89c8-485a-ba8e-0c1fcc79f918?t=1493971764992",
    "detail1": "Lễ khai giảng còn có sự hiện diện của GS Đinh Văn Phong – Phó Hiệu trưởng; đại diện lãnh đạo Viện đào tạo cùng 418 tân học viên.Mở đầu buổi Lễ, PGS Nguyễn Đắc Trung đã đọc Quyết định công nhận 418 học viên cao học trúng tuyển khóa đào tạo thạc sĩ đợt 1 năm 2017 của Trường, trong đó có 333 học viên theo định hướng ứng dụng và 85 học viên theo định hướng nghiên cứu.",
    "detail2": "Phát biểu tại Lễ khai giảng, GS Đinh Văn Phong đã gửi lời chúc mừng đến các tân học viên và nhấn mạnh: “Với mục tiêu không ngừng nâng cao chất lượng đào tạo sau đại học, trong những năm qua, Trường ĐHBK Hà Nội đã có nhiều đổi mới trong công tác quản lý và chương trình đào tạo; luôn chú trọng kết hợp giữa đào tạo và nghiên cứu khoa học, từng bước khẳng định vị thế của Trường ĐHBK Hà Nội trong đào tạo nguồn nhân lực chất lượng cao cho xã hội”. Phó Hiệu trưởng hi vọng các tân học viên sẽ nỗ lực không ngừng để hoàn thành tốt khóa đào tạo cũng như nâng cao tri thức, trình độ chuyên môn của mình, nhằm phục vụ thực tiễn công việc của bản thân và đơn vị. Nhân dịp này, thay mặt lãnh đạo Nhà trường, GS Đinh Văn Phong đã gửi lời cảm ơn sâu sắc tới đội ngũ giảng viên, nhà khoa học đã luôn tận tâm, nhiệt huyết, tạo điều kiện giúp đỡ học viên.",
    "detail3": "Đại diện cho các viện đào tạo, PGS Hoàng Sĩ Hồng – Phó Viện trưởng Viện Điện chia sẻ: “Chúng tôi luôn dồn hết tâm huyết, nhiệt huyết để truyền đạt kiến thức đến các học viên với mong muốn những kiến thức đó sẽ đáp ứng yêu cầu công việc thực tế của mỗi học viên”. Chia sẻ cảm xúc trong ngày khai giảng tân học viên Nguyễn Kiên Cường chuyên ngành Tự động hóa cho biết: “Là học viên cao học của một trường đại học có bề dày truyền thống và có uy tín cao, chúng tôi ý thức được trách nhiệm của người học viên phải cố gắng hoàn thành tốt nhiệm vụ học tập để góp phần xây đắp thêm truyền thống của Trường”. Đồng thời, các học viên cũng mong muốn thầy, cô sẽ tạo điều kiện tốt nhất giúp đỡ học viên trong quá trình học tập và nghiên cứu tại Trường.",
    "category": "HuongDan"
  },
  {
    "key": 2,
    "time": "01/04/2017 02:29",
    "title": "Viện Cơ khí Động lực giành nhiều giải cao tại Giải tennis cán bộ trẻ năm 2017",
    "description": "Giải tennis cán bộ trẻ Trường ĐHBK Hà Nội được BCH Đoàn Thanh niên Trường tổ chức. Đây là sân chơi thường niên dành cho cán bộ, giảng viên Trường",
    "image": "https://www.hust.edu.vn/documents/33133/217304/2017515+Giai+tennis+1.jpg/b26bb426-d8a2-4469-a87f-4967632146c4?t=1494840799598",
    "image1": "https://www.hust.edu.vn/documents/33133/217304/2017515+Giai+tennis+1.jpg/b26bb426-d8a2-4469-a87f-4967632146c4?t=1494840799598",
    "image2": "https://www.hust.edu.vn/documents/33133/217304/NIK_3754.jpg/2faba14e-637b-40a9-967a-b2e9ad4bda67?t=1494840832355",
    "image3": "https://www.hust.edu.vn/documents/33133/217304/2017515+Giai+tennis+2.jpg/1a3bcfe4-d0f7-4677-b939-a072c602556b?t=1494840870006",
    "detail1": "Hưởng ứng phong trào rèn luyện thân thể theo gương Bác Hồ vĩ đại, đồng thời đẩy mạnh phong trào rèn luyện thể chất sau những giờ công tác, giảng dạy và nghiên cứu, Giải tennis cán bộ trẻ Trường ĐHBK Hà Nội được BCH Đoàn Thanh niên Trường tổ chức. Đây là sân chơi thường niên dành cho cán bộ, giảng viên Trường, đồng thời tiếp thêm động lực cho việc hoàn thành tốt các công tác. Giải còn là nơi phát huy tinh thần đoàn kết, giao lưu, học hỏi giữa các đơn vị.",
    "detail2": "Giải năm nay diễn ra trong 2 ngày (13 - 14/5/2017) với sự so tài của 12 cặp đôi đến từ 10 Khoa, Viện, Phòng, Ban, Trung tâm trong Trường. Giải đấu thu hút sự quan tâm và cổ vũ, động viên của đông đảo cán bộ và sinh viên.",
    "detail3": "Với 24 vận động viên, Giải đấu chia thành 4 bảng thi đấu vòng loại trực tiếp. Sau 20 trận đấu đầy kịch tính và căng thẳng, cặp đôi Trần Quang Vinh – Vũ Quốc Huy đến từ Viện Cơ khí Động lực đã xuất sắc giành chức vô địch; cặp đôi đến từ Viện Công nghệ Thông tin và Truyền thông Trần Hoàng Hải – Ngô Hồng Sơn giành giải Nhì; cặp đôi Trần Thị Thu Hương – Lưu Hồng Quân của Viện Cơ khí Động lực đạt giải Ba. Bên cạnh đó, Giải phong cách đã được trao cho cặp đôi Viện Khoa học và Kỹ thuật Vật liệu là Đinh Văn Hải – Trần Đức Huy.",
    "category": "HuongDan"
  },
  {
    "key": 3,
    "time": "08 tháng 05, 2017",
    "title": "Hơn 1.000 tân kĩ sư, cử nhân nhận bằng tốt nghiệp",
    "description":"Sáng ngày 6/5/2017, tại Hội trường B1, Trường ĐHBK Hà Nội long trọng tổ chức Lễ tốt nghiệp cho hơn 1000 tân kĩ sư, cử nhân. Buổi lễ là dấu mốc đáng tự hào",
    "image":"https://www.hust.edu.vn/image/journal/article?img_id=226589&t=1495112610692",
    "image1":"https://www.hust.edu.vn/documents/52727/223726/Le+tot+nghiep+5.jpg/56299b9b-1d33-449c-a9bc-c1aa0d474641?t=1494205063170",
    "image2":"https://www.hust.edu.vn/documents/52727/223726/Le+tot+nghiep+4.jpg/3c8f2777-2847-48a3-ba15-c47601237d5e?t=1494204971475",
    "image3":"https://www.hust.edu.vn/documents/52727/223726/Le+tot+nghiep+2.jpg/a92b0799-7b4f-4f40-b2aa-dcc18f531461?t=1494204975262",
    "detail1":"Sáng ngày 6/5/2017, tại Hội trường B1, Trường ĐHBK Hà Nội long trọng tổ chức Lễ tốt nghiệp cho hơn 1000 tân kĩ sư, cử nhân. Buổi lễ là dấu mốc đáng tự hào ghi nhận những thành quả về công tác giảng dạy, đào tạo của tập thể cán bộ, giảng viên Trường; đồng thời là bước ngoặt quan trọng đánh dấu sự trưởng thành về tri thức và nhân cách của mỗi sinh viên sau thời gian dài học tập, nghiên cứu tại Trường.",
    "detail2":"Tham dự buổi Lễ có PGS Trần Văn Tớp – Phó Bí thư Đảng ủy, Phó Hiệu trưởng; các Thầy Cô trong Đảng ủy, Ban Giám hiệu, Công đoàn, Đoàn Thanh niên Cộng Sản Hồ Chí Minh; lãnh đạo các Khoa, Viện, Phòng, Ban, Trung tâm và các Thầy Cô giáo thuộc các Viện có sinh viên tốt nghiệp; đặc biệt là sự tham dự của các tân kỹ sư, tân cử nhân cùng với gia đình và người thân.",
    "detail3":"Phát biểu tại buổi lễ, PGS Trần Văn Tớp chia sẻ, được nhận bằng tốt nghiệp đối với các sinh viên là một niềm vui, niềm vinh dự lớn lao và niềm tự hào chính đáng về kết quả học tập, rèn luyện của mình sau 4 - 5 năm nỗ lực phấn đấu để thành công. PGS Trần Văn Tớp hy vọng rằng, nay mai không xa các tân cử nhân, tân kĩ sư sẽ có được vị trí việc làm để mưu sinh, lập nghiệp, để cống hiến sức trẻ phụng sự Tổ quốc, phục vụ nhân dân; đồng thời nhắn nhủ tới các em rằng trong bất cứ hoàn cảnh nào, các bạn vẫn giữ vững ý chí, nghị lực và niềm tin vào cuộc sống, tin vào chính bản thân mình để vươn lên và đạt được thành công; khẳng định giá trị cá nhân và cống hiến cho xã hội, góp phần làm sáng danh thêm uy tín của Trường ĐHBK Hà Nội.",
    "category":""
  },
    {
      "key": 4,
    "time": "05 tháng 05, 2017",
    "title": "Lễ khai giảng khóa đào tạo thạc sĩ đợt 1 năm 2017",
    "description":"ĐHBK Hà Nội là trường đại học đầu tiên ở Việt Nam tiên phong tiếp cận, học hỏi kinh nghiệm từ các mô hình và chương trình đào tạo tiên tiến trên thế giới",
    "image":"https://www.hust.edu.vn/image/journal/article?img_id=225241&t=1495112610717",
    "image1":"https://www.hust.edu.vn/documents/208639/225187/20170505+khai+giang+thac+si_01.jpg/edea9fe4-62a4-4784-b038-9a21fcda2eff?t=1493971759161",
    "image2":"https://www.hust.edu.vn/documents/208639/225187/20170505+khai+giang+thac+si_03.jpg/bfc49767-3148-491a-b87f-e73724e94ed1?t=1493971771089",
    "image3":"https://www.hust.edu.vn/documents/208639/225187/20170505+khai+giang+thac+si_02.jpg/bb0d4752-89c8-485a-ba8e-0c1fcc79f918?t=1493971764992",
    "detail1":"Mở đầu buổi Lễ, PGS Nguyễn Đắc Trung đã đọc Quyết định công nhận 418 học viên cao học trúng tuyển khóa đào tạo thạc sĩ đợt 1 năm 2017 của Trường, trong đó có 333 học viên theo định hướng ứng dụng và 85 học viên theo định hướng nghiên cứu.",
    "detail2":"Phát biểu tại Lễ khai giảng, GS Đinh Văn Phong đã gửi lời chúc mừng đến các tân học viên và nhấn mạnh: “Với mục tiêu không ngừng nâng cao chất lượng đào tạo sau đại học, trong những năm qua, Trường ĐHBK Hà Nội đã có nhiều đổi mới trong công tác quản lý và chương trình đào tạo; luôn chú trọng kết hợp giữa đào tạo và nghiên cứu khoa học, từng bước khẳng định vị thế của Trường ĐHBK Hà Nội trong đào tạo nguồn nhân lực chất lượng cao cho xã hội”. Phó Hiệu trưởng hi vọng các tân học viên sẽ nỗ lực không ngừng để hoàn thành tốt khóa đào tạo cũng như nâng cao tri thức, trình độ chuyên môn của mình, nhằm phục vụ thực tiễn công việc của bản thân và đơn vị. Nhân dịp này, thay mặt lãnh đạo Nhà trường, GS Đinh Văn Phong đã gửi lời cảm ơn sâu sắc tới đội ngũ giảng viên, nhà khoa học đã luôn tận tâm, nhiệt huyết, tạo điều kiện giúp đỡ học viên.",
    "detail3":"Đại diện cho các viện đào tạo, PGS Hoàng Sĩ Hồng – Phó Viện trưởng Viện Điện chia sẻ: “Chúng tôi luôn dồn hết tâm huyết, nhiệt huyết để truyền đạt kiến thức đến các học viên với mong muốn những kiến thức đó sẽ đáp ứng yêu cầu công việc thực tế của mỗi học viên”.Chia sẻ cảm xúc trong ngày khai giảng tân học viên Nguyễn Kiên Cường chuyên ngành Tự động hóa cho biết: “Là học viên cao học của một trường đại học có bề dày truyền thống và có uy tín cao, chúng tôi ý thức được trách nhiệm của người học viên phải cố gắng hoàn thành tốt nhiệm vụ học tập để góp phần xây đắp thêm truyền thống của Trường”. Đồng thời, các học viên cũng mong muốn thầy, cô sẽ tạo điều kiện tốt nhất giúp đỡ học viên trong quá trình học tập và nghiên cứu tại Trường.",
    "category":""
  },
   {
     "key": 5,
    "time": "17 tháng 02, 2017",
    "title": "Hướng dẫn đăng ký học tích hợp sau đại học",
    "description":"Thực hiện đổi mới mô hình đào tạo trình độ đại học và sau đại học theo hướng đào tạo&nbsp;tích hợp và thực hiện đề án Thí điểm đổi mới tuyển sinh",
    "image":"https://www.hust.edu.vn/image/journal/article?img_id=161104&t=1495113323182",
    
    "detail1":"Thực hiện đổi mới mô hình đào tạo trình độ đại học và sau đại học theo hướng đào tạo tích hợp và thực hiện đề án Thí điểm đổi mới tuyển sinh đào tạo trình độ thạc sĩ của Trường Đại học Bách khoa Hà Nội giai đoạn 2016-2021, Nhà trường thông báo hướng dẫn đăng ký học tích hợp các học phần sau đại học cho sinh viên của Trường.",
    "detail2":"",
    "detail3":"",
    "category":""
  },
  {
    "time": "01/03/2016 03:29",
    "title": "Hướng dẫn đăng ký lớp học",
    "description": "Sinh viên tự kiểm tra danh sách lớp mở đăng ký trên trang http://ctt-daotao.hust.edu.vn",
    "image": "https://dantri4.vcmedia.vn/IpvqqPNo8LbbZCFrwHAnH3aJqFylB/Image/2015/04/dai-hoc-bach-khoa-ha-noi-bao-gio-co-hieu-truong1429605052-96c71.jpg",
    "detail": "",
    "category": "HuongDan"
  },
  {
    "time": "12/05/2017 04:49",
    "title": "Lịch thi giữa kỳ và cuối kỳ học kỳ 20162-A-AB-B (cập nhật ngày 12/05/2017)",
    "description": "SV chú ý xem lịch thi giữa kỳ và cuối kỳ (cập nhật ngày 12/05/2017)",
    "image": "https://dantri4.vcmedia.vn/IpvqqPNo8LbbZCFrwHAnH3aJqFylB/Image/2015/04/dai-hoc-bach-khoa-ha-noi-bao-gio-co-hieu-truong1429605052-96c71.jpg",
    "detail": "",
    "category": "LichThi"
  },
  {
    "time": "16/12/2016 06:08",
    "title": "Lịch thi giữa kỳ và thi kết thúc 20161 (cập nhật ngày 16/12/2016)",
    "description": "SV vào xem lịch thi giữa kỳ và cuối kỳ học kỳ 20161 (cập nhật ngày 16/12/2016)",
    "image": "https://dantri4.vcmedia.vn/IpvqqPNo8LbbZCFrwHAnH3aJqFylB/Image/2015/04/dai-hoc-bach-khoa-ha-noi-bao-gio-co-hieu-truong1429605052-96c71.jpg",
    "detail": "",
    "category": "LichThi"
  },
  {
    "time": "22/08/2016 09:07",
    "title": "Thay đổi phòng thi kỳ hè 20153",
    "description": "SV vào xem thay đổi phòng thi kỳ hè tại D5-203 và D5-204",
    "image": "https://dantri4.vcmedia.vn/IpvqqPNo8LbbZCFrwHAnH3aJqFylB/Image/2015/04/dai-hoc-bach-khoa-ha-noi-bao-gio-co-hieu-truong1429605052-96c71.jpg",
    "detail": "",
    "category": "LichThi"
  },
  {
    "time": "24/04/2017 04:03",
    "title": "Thông báo kiểm tra thông tin sinh viên đã đăng ký ĐATN kỳ 20162",
    "description": "Sinh viên đã đăng ký thành công ĐATN kỳ 20162 vào kiểm tra lại thông tin sinh viên",
    "detail": "",
    "category": "XetDATN"
  },
  {
    "time": "05/04/2017 06:00",
    "title": "Thông báo dành riêng cho kỹ sư tài năng, chất lượng cao, chương trình tiên tiến",
    "description": "Sinh viên các chương trình đào tạo kỹ sư tài năng, kỹ sư chất lượng cao, chương trình tiên tiến vào xem thông báo",
    "detail": "",
    "category": "XetDATN"
  },
  {
    "time": "23/03/2017 06:32",
    "title": "Thông báo lịch dự kiến phát bằng tốt nghiệp kỳ 20161-B",
    "description": "Sinh viên đã đăng ký xét tốt nghiệp thành công kỳ 20161-B vào xem lịch dự kiến phát bằng và hoàn thành các thủ tục làm bằng… ",
    "detail": "",
    "category": "XetDATN"
  },
  //aaa
  {
    "time": "12/04/2017 11:00",
    "title": "Thông báo về học phí kỳ II năm học 16-17 đợt 2",
    "description": "học phí kỳ II năm học 16-17 đợt 2",
    "detail": "",
    "category": "ThongTinDaoTao"
  },
  {
    "time": "15/03/2017 03:24",
    "title": "Lịch đăng ký bổ sung các lớp kỳ 20162-B",
    "description": "SV vào xem thông tin về lịch mở đăng ký bổ sung các lớp kỳ 20162-B. Ngoài ra sinh viên đăng nhập ctt-daotao.hust.edu.vn",
    "detail": "",
    "category": "ThongTinDaoTao"
  },
  {
    "time": "22/02/2017 02:46",
    "title": "Thông báo lịch đăng ký học phần kỳ hè 20163 và kỳ 1 năm 2017-2018 (20171)",
    "description": "Sinh viên chú ý vào đăng ký học phần để đảm bảo việc mở lớp đầy đủ",
    "detail": "",
    "category": "ThongTinDaoTao"
  },
  //aaaa
  {
    "time": "28/04/2017 04:52",
    "title": "Thông báo kết quả xét tốt nghiệp đợt 20162A",
    "description": "kết quả xét tốt nghiệp đợt 20162A",
    "detail": "",
    "category": "XetTotNghiep"
  },
  {
    "time": "14/04/2017 11:22",
    "title": "Thông báo mở đăng ký tốt nghiệp đợt 20162A",
    "description": "mở đăng ký tốt nghiệp đợt 20162A",
    "detail": "",
    "category": "XetTotNghiep"
  },
  {
    "time": "22/08/2016 09:07",
    "title": "Thông báo kết quả xét tốt nghiệp đợt 20161B",
    "description": "Thông báo kết quả xét tốt nghiệp đợt 20161B",
    "detail": "",
    "category": "XetTotNghiep"
  },
  //aaaa
  {
    "time": "15/02/2017 03:57",
    "title": "Thông báo về việc xử lý học tập kỳ 20161",
    "description": "Sinh viên vào xem thông báo về việc xử lý học tập kỳ 20161",
    "detail": "",
    "category": "XuLyHocTap"
  },
  {
    "time": "14/04/2017 11:22",
    "title": "TB về việc Xử lý học tập Buộc thôi học do không đăng ký học tập tính đến kỳ 20152 (Chính thức)",
    "description": "Danh sách chính thức bị xử lý học tập tính đến kỳ 20152 ",
    "detail": "",
    "category": "XuLyHocTap"
  },
  {
    "time": "22/08/2016 09:07",
    "title": "TB về việc xử lý học tập Buộc thôi học, Đình chỉ học tập học kỳ 20152 do không đăng ký học tập tính đến kỳ 20152",
    "description": "SV vào xem thông báo, những sinh viên có tên trong danh sách nếu có thắc mắc vui lòng viết đơn gửi theo địa chỉ như tron",
    "detail": "",
    "category": "XuLyHocTap"
  }
]